Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3385.html.tmx
Source language: sme
Languages: nob

source: Sagka Stångberg oažžu Sámedikki giellabálkkašumi
nob: Sagka Stångberg får Sametingets språkpris

source: Dan jagi lea Sámediggeráđđi mearridan addit Sámedikki giellamovttidahttinbálkkašumi Sagka Stångbergii danin go son lea nu viššalit ovddidan lullisámegiela .
nob: Sametingsrådet har vedtatt å utdele språkmotiveringsprisen for 2009 til Sagka Stångberg fordi hun har vært meget flittig i arbeidet med å fremme sørsamisk språk .

source: Stångberg lea Diertnas Ruoŧa bealde eret .
nob: Stångberg er fra Tärna på svensk side .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 03.12.2009
nob: Sist endret 03.12.2009

source: Egil Olli , Sagka Stångberg ja Marianne Balto Jan Roger Østby
nob: Egil Olli , Sagka Stångberg og Marianne Balto Jan Roger Østby

source: Sagka Stångbergii lea guhka bargan mánáid ja nuoraid hupmangiela nannemin .
nob: Sagka Stångberg har i lengre tid arbeidet for å styrke talespråket til barn og unge .

source: Dat bargu lea Sámedikki mielas nu mávssolaš ahte son ánssáša oažžut dán bálkkašumi .
nob: Sametinget synes hun har fortjent denne utmerkelsen for dette viktige arbeidet .

source: Álggos son lea oahppan buriid bargovugiid , movt buoremusat oahpahit giela mánáide ja nuoraide .
nob: For det første har hun lært seg arbeidsmetoder for hvordan man best gir barn og unge undervisning i språket .

source: Dasto lea son geavahan dan vuogi oahpaheaddjin .
nob: Dernest har hun brukt denne metoden som lærer .

source: Su bargovuogit leat leamaš erenoamáš beaktilat , go ollugat leat oanehis áiggis oahppan giela .
nob: Hennes arbeidsmetoder har vist seg å være særdeles effektive , da mange har lært seg språket på kort tid .

source: Juste dakkár bargonávccaid dárbbaša lullisámegiella iežas erenomaš gielladili geažil , namalassii go giellageavaheaddjit leat nu uhcán ja sii orrot bieđgguid ja sis váilot lunddolaš gielladeaivvadanbáikkit .
nob: Nettopp slike arbeidskrefter behøver sørsamisken på grunn av sin spesielle språksituasjon , nemlig det at det er så få språkbrukere , de bor spredt og de mangler naturlige språkarenaer .

source: Earret eará Stångberg lágida riikarájiid rasttildeaddji prošeavtta mas nuorat ožžot vejolašvuođa deaivvadit ja geavahit lullisámegiela .
nob: Stångberg arrangerer et grenseoverskridende prosjekt der unge får anledning til å møtes og bruke sørsamisk .

source: Sámediggi juohká juohke njealját jagi giellamovttiidahttinbálkkašumi .
nob: Sametinget deler ut språkmotiveringsprisen hvert fjerde år .

source: Bálkkašumi oažžu ovttaskas olmmoš / ásahus / prošeakta / organisašuvdna gii / mii lea erenoamážit bargan seailluhit , nannet ja ovddidit sámegiela .
nob: Prisen deles ut til privatpersoner / institusjoner / prosjekter / organisasjoner som har jobbet spesielt for å bevare , styrke og utvikle det samiske språket .

source: Sámegiella dilli lea rašši , dan dihte dárbbahit mii dákkár áŋgiruššama vai min giella galgá seailut ain boahtteáiggis .
nob: Derfor trenger vi denne satsningen for at språket vårt kan bevares for fremtiden .

source: Sámedikki sávaldat ahte bálkkašupmi lea mielde lokteme sámegiela árvvu , ja lokteme árvvu dan buori barggus maid oallugat barget ovddidan dihte sámegiela .
nob: Sametingets ønske er at prisen skal være med på å løfte statusen til det samiske språket , og å løfte statusen til det gode arbeidet som mange utfører med utviklingen av det samiske språket .

source: Bálkkašupmi lea ruhtasubmi ja dáiddadiploma .
nob: Prisen består av en pengesum og et kunstdiplom .

source: Ruhtasubmi lea kr 50 000 .
nob: Pengesummen er på kr 50 000 .

source: Dan rádjái lea bálkkašupmi juhkkojuvvon 3 geardde .
nob: Til nå er prisen delt ut 3 ganger .

source: Jagi 2000 oaččui Ájluovtta váhnemjoavku bálkkašumi .
nob: I 2000 gikk prisen til foreldreguppen i Drag .

source: Jagi 2001 oaččui Skánit ja Evenášši giellajoavku dan bálkkašumi .
nob: I 2001 gikk prisen til spåkgruppen i Skånland og Evenskjær .

source: Jagi 2002 oaččui Harry Solhaug bálkkašumi , son lea eret Olmmáivákkis Gáivuona suohkanis .
nob: Han er fra Kåfjord kommune .
